tap "homebrew/core"
tap "homebrew/bundle"
tap "homebrew/services"
tap "homebrew/cask"

brew "wget"
brew "awscli"
brew "azure-cli"
brew "go"
brew "terraform"
brew "jq"
brew "python"
brew "helm"
brew "jq"
brew "kubernetes-cli"
brew "pyenv"
brew "git"


cask "slack"
cask "1password"
cask "docker"
cask "firefox"
cask "boop"
cask "iterm2"
cask "lens"
cask "signal"
